[
  {
    "id": "ad-veritatem",
    "title": "Ad Veritatem",
    "date": "2025-12-14",
    "bibleBook": "Introdução",
    "bibleRef": "",
    "topics": ["Apresentação"],
    "excerpt": "Uma breve apresentação do sentido de Ad Veritatem e da intenção deste espaço de estudo bíblico.",
    "content": "Ad veritatem significa \"em direção à verdade\".\n\nO nome não expressa posse nem conclusão, mas movimento. Não se trata de afirmar que a verdade foi alcançada, e sim de registrar o caminho orientado por ela.\n\nMeu nome é {{AUTHOR}}. Neste espaço publico notas pessoais de estudo bíblico, fruto de leituras, reflexões e diálogos com o texto das Escrituras.\n\nAs interpretações aqui apresentadas não têm pretensão de esgotar o sentido do texto bíblico nem de se impor como leitura normativa. São leituras pessoais, responsáveis apenas por si mesmas, que buscam coerência interna, fidelidade ao texto e honestidade intelectual.\n\nEscrever, neste caso, não é ensinar, mas permanecer no texto e registrar o percurso.\n\nAd Veritatem."
  }
,
  {
  "id": "gn-25-27-esau-jaco",
  "title": "Esaú e Jacó",
  "date": "2025-12-15",
  "bibleBook": "Gênesis",
  "bibleRef": "Cap 25–27",
  "topics": ["Esaú", "Jacó", "Eleição", "Hebraico", "Nomes"],
  "excerpt": "Uma análise textual e simbólica de Esaú e Jacó à luz do significado dos nomes, das letras hebraicas e do contraste entre materialidade e formação espiritual.",
  "content": "<img src=\"assets/img/esau-jaco.png\" alt=\"Esaú e Jacó\" class=\"post-image\" />\n\nA conhecida história dos irmãos Esaú e Jacó é uma narrativa complexa, repleta de significados não aparentes e completamente preenchida dos mistérios do Eterno. Ao lermos o texto, temos a primeira impressão de que Jacó é um trapaceiro, que engana o seu pai e trai seu irmão, para obter a benção que ele não fazia jus, sendo ajudado por sua mãe, Rebeca.\n\nAssim, de início, parece que Esaú foi injustiçado e que Deus favoreceu um ardiloso impostor. Essa percepção se acentua ainda mais, ao lermos o texto escrito em Gênesis 25, onde lê-se:\n\n“E aconteceu que dois filhos se empurravam no ventre de Rebeca, pelo que expressou preocupação: “Por que está me acontecendo isto?” E buscou Rebeca o conselho do SENHOR. Então revelou-lhe o SENHOR: “Duas nações estão representadas em teu ventre, já desde as tuas entranhas dois povos buscam a separação, e viverão como inimigos. Um povo será mais forte que o outro, e o mais velho servirá ao mais moço!” (Gn 25:22-23)\n\nDa análise do texto, pode-se inferir que a preferência de Deus por Jacó já havia sido feita antes mesmo do nascimento, ainda no ventre, pensamento que leva a teoria da eleição, defendida pelo Apóstolo Paulo, na carta aos romanos (Rm 9:10-13).\n\nTal pensamento, inevitavelmente, suscita o questionamento: É justo que o Criador escolha alguns e rejeite outros? Como pode haver justiça ou bondade na condenação prévia à existência?\n\nTodavia, como veremos adiante, essa contradição é fruto de um olhar incompleto sobre essa rica passagem das escrituras. Antes de mergulharmos de fato na análise textual, é preciso ter a percepção de que nada na bíblia está escrito ao acaso, os nomes possuem significados intrigantes, que nos ajudam a entender o real sentido da narrativa. É importante, também, que o leitor saiba que no hebraico, as palavras são formadas pela associação do significado das letras, e cada letra tem seu próprio significado e número associado.\n\nAssim, vamos destrinchar os nomes Jacó e Esaú, começando por este último: Esaú, que em hebraico escreve-se: עֵשָׂו e lê-se: Esav, significa literalmente “peludo” ou “áspero”, fazendo referência a aparência dele ao nascer, conforme verificamos em Gn 25:25:\n\n“O primeiro a sair era ruivo, e todo o seu corpo era como um manto de pelos; por esse motivo lhe deram o nome de Esaú.” (Gn 25:25)\n\nAs letras que compõe o nome “Esav” ou Esaú são: Ayin (ע), Shin (ש) e Vav (ו). Vejamos o que cada uma significa dentro do alfabeto hebraico:\n\nAyin (ע): possui valor número igual a 70 e traz consigo o valor semântico de “olho”, existem diversos textos que reforçam essa ideia, no Talmud (Berachot 55a), há ensinamentos sobre o poder da visão espiritual e o simbolismo do “ayin ra’ah” (olho mau) e “ayin tovah” (olho bom). O Rabino Menachem Mendel Schneerson (Lubavitcher Rebbe) ensina que Ayin representa a percepção além do que os olhos físicos veem, isto é a visão espiritual. Em Likkutei Sichot, o Rebbe ensina: “Quando alguém olha com um Ayin Tovah, ele vê o potencial divino até mesmo na escuridão.”\n\nShin (ש): com o valor numérico de 300, essa letra possui a representação de um “dente”. Segundo o Rav Samson Raphael Hirsch: “Shin é o símbolo do processo educacional — não de aprender passivamente, mas de internalizar pela repetição, análise e refinamento... O verdadeiro saber é aquele que é 'mastigado' espiritualmente.”. Outro ensinamento complementar está no Sefer Yetzirah, onde a letra Shin é associada ao fogo, que purifica e transforma.\n\nVav (ו): significa literalmente “gancho” ou “prego”, conforme se verifica em Êxodo 26:32. Na gramática hebraica a letra Vav funciona como conjunção aditiva, seria a nossa conjunção “e”, exemplo: תּוֹרָה וּמִצְוֹת – Torá e Mitzvot. Portanto, Vav é o que conecta. Segundo o Rabino Adin Steinsaltz: “A letra vav une palavras, ideias, tempos e mundos. Ela transforma separações em continuidade.”. Todavia, devido seu valor numérico igual a 6, mesma quantidade de dias da criação, também existe uma associação forte dessa letra ao mundo material, conforme encontramos no Zohar, Vol. I, 18b–19a: “E o Vav alude aos seis extremos, que são os seis dias da criação.”. Conceito também explorado pelo Rav Steinsaltz: “O número seis, valor da vav, é o número do trabalho, da criação física — um símbolo do mundo em ação.\n\nAgora, pondo todas as letras juntas, podemos inferir o real significado por trás do nome Esaú (עֵשָׂו - Esav): “Aquele que percebe a realidade e a internaliza de modo material, incompleto” ou ainda, “aquele que conecta e internaliza o que vê”. Esaú é a alegoria do homem bestial (Zohar HaKadosh – Vol. I, 146a) daquele que é governado pelos seus impulsos, que é maduro externamente, mas é espiritualmente imaturo (Midrash Bereshit Rabbah 63:8), é o homem que vive pelo seu braço e sua espada, que age pelo agora e que não considera, nem valoriza o que é da parte de Deus (Rav Shimshon Raphael Hirsch – Comentário a Gênesis 25).\n\nSe formos ao livro de Gênesis e olharmos, algumas das passagens que citam Esaú, podemos observar que sua personalidade é a exata encenação do seu nome:\n\n“O primeiro a sair era ruivo, e todo o seu corpo era como um manto de pelos; por esse motivo lhe deram o nome de Esaú.” (Gn 25:25) - Esse texto ressalta a dualidade entre o aspecto externo amadurecido e o interior não desenvolvido.\n\n“Os meninos cresceram. Esaú tornou-se caçador habilidoso e vivia percorrendo os campos, ao passo que Jacó cuidava do rebanho, era pacato e vivia nas tendas.” (Gn 25:27) - Nessa parte temos o aspecto relacionado à vitalidade de Esaú, um homem que vive pela sua destreza e força física.\n\n“Certa vez, quando Jacó preparava um ensopado, Esaú chegou esgotado e faminto, do campo, e pediu-lhe: ‘Deixa-me comer desse cozido vermelho, pois estou com muita fome e exausto!’ Por isso, mais tarde, deram também a Esaú o nome de Edom; ou seja, ‘vermelho’. Então Jacó lhe propôs: ‘Vende-me primeiro teu direito de primogenitura!’ Ao que Esaú replicou: ‘Eis que eu vou morrer, de que me servirá o direito de primogenitura?’ Jacó quis oficializar o ato: ‘Jura-me primeiro, portanto!’ Esaú lhe jurou e vendeu seu direito de primogenitura a Jacó. Então Jacó lhe deu pão e o ensopado de lentilhas; ele comeu e bebeu até fartar-se; levantou-se e partiu. Assim desprezou Esaú todos os seus direitos de filho mais velho.” (Gn 25:29-34) - Aqui temos os aspectos de Esaú como homem que não valoriza a benção de Deus (reservada ao primogênito segundo a tradição daquela cultura), que não se importa com as coisas espirituais e que enxerga apenas o prazer material imediato, agindo de modo inconsequente.\n\n“Quando Esaú completou quarenta anos de idade, tomou como esposas a Judite, filha de Beeri, o heteu, e a Basemat, filha de Elom, também hitita. Essas jovens hititas tornaram-se uma grande amargura para Isaque e Rebeca.”. (Gn 26: 34-35) - Nesse relato Esaú é uma fonte de amargura para seus pais, por tomar para si mulheres que lhe satisfaziam seus desejos, mas que não tinham parte com o Deus de seus pais, uma vez que os heteus possuíam uma cultura politeísta.\n\n“Depois disso passou Esaú a odiar a seu irmão Jacó, por causa da bênção que seu pai lhe determinara, e prometeu a si mesmo: “Estão próximos os dias de luto de meu pai. Então matarei meu irmão Jacó!” (Gn 27:41) - Aqui Esaú reclama sua preferência pela força, representando o homem que faz valer sua vontade pela violência, que se vinga e mata seu adversário caso seja preciso. Esaú é o homem que se deita no berço do ódio e subjuga seu irmão em benefício próprio.\n\nApós a leitura dessas passagens, fica mais claro que Esaú não é apenas uma personagem histórica, mas é também a representação de uma “disposição de espírito”, isto é, de um conjunto de valores e atitudes que podem ser executados pelo homem ao longo da vida e que norteiam suas escolhas. No caso de Esaú, temos, então, a representação do espírito do materialismo, do homem distante de Deus, daquele que está espiritualmente morto.\n\nDe igual modo, Jacó está muito além de ser apenas mais um personagem na história, ele também representa um espírito. Mas, para compreender melhor essa questão, vamos passar ao estudo do nome com seus pormenores linguísticos: Jacó é a versão em português para יַעֲקֹב (Ya‘akov), que é formado pelas letras: Yod ( י ), Ayin ( ע ), Qof ( ק ) e Bet ( ב ).\n\nAnalisando cada letra separadamente, temos:\n\nYod ( י ): Possui valor numérico igual a 10, sua forma é a representação de uma mão (“mão” em hebraico é Yad -  יָד). Assim, existe uma conexão direta dessa letra com a ideia de uma “mão ativa”, que cria, que executa. Segundo palavras do Rav Hirsch: “Yod representa o ponto de partida, a força que move, que age”. Em complemento a esse conceito, de que Yod simboliza o poder que realiza, temos que a ideia de potência, isto é, a semente que pode vir a ser algo maior, isso se deve ao seu formato gráfico muito reduzido, aliás, esta é a menor letra de todo alfabeto hebraico, Yod carrega o conceito de potência, conforme explica o Zohar – I, 1b e II, 276a: “A Yod representa a essência divina condensada. É o ponto original da criação, do qual tudo se expande” e ainda o Talmud Bavli – Menachot 29b: “Mesmo a letra Yod, a menor das letras, quando removida da Torá, a criação vacilaria.”\n\nAyin ( ע ) : já analisamos essa letra no nome de Esaú, vamos seguir para a próxima.\n\nQof ( ק ): Essa é uma letra de significado dual, possui valor numérico igual a 100, o que por si só já traz consigo a ideia de ser algo completo, perfeito. Todavia, esse não é o principal aspecto atrelado a essa letra, literalmente, ela representa um macaco, ou seja, algo que, aparentemente, é semelhante ao homem, mas que não possui a mesma essência, é falso. A sua representação gráfica possui um traço que se estende para baixo da linha, que é associado tanto a elevação espiritual daquele que está em baixo, quanto a queda daquele que está em cima. Sobre a letra Qof está escrito no Talmud Bavli – Shabbat 104a: \"O Kuf representa Kedushah (santidade) que se esconde abaixo, e Sheker (mentira) que se insinua na realidade\". Assim, essa parece ser a letra do disfarce, que pode ser a verdade oculta ou a mentira aparente. No Zohar – I, 2b, temos uma interpretação mais ligada a elevação espiritual: “O Kuf é a descida da luz para levantar o que caiu”. Vejamos o que fala o Rav Hirsch, na sua obra Horeb, Comentários ao Pentateuco: \"A representação gráfica da luta entre forma e conteúdo. O Qof é o ser que imita, mas que pode, com esforço, transformar a imitação em autenticidade\". Para o rabino Hirsch, o homem pode viver como um macaco — aparência sem essência, ou pode, através da Torá, transformar a imitação em verdadeira kedushá (santidade viva), isto é, pelo esforço individual e pela fé, o homem pode elevar-se espiritualmente e transcender a realidade aparente.\n\nBet ( ב ): É a segunda letra do alfabeto judaico, logo, tem valor numérico igual a 2, sendo assim, um símbolo da comunhão, além disso, seu significado literal é “casa” (bayit - בַּיִת). Seu formato com três lados fechado e um aberto, sugere uma estrutura acolhedora, que protege aquele que está em seu interior, deixando aberto sua projeção para o futuro, conforme traz o Talmud Blavi Menachot 29b: “O mundo está fechado atrás e nos lados; devemos olhar para frente — para o futuro, para o mistério” (tenha em mente que no hebraico escreve-se da direta para a esquerda). A letra Bet carrega consigo o simbolismo de ser a primeira letra da Torá, que começa com a palavra Bereshit (בְּרֵאשִׁית), “No princípio”. Sobre a letra Bet, temos escrito no Midrash Bereshit Rabbah 1:10: “A Torá não começa com Aleph (1), mas com Bet (2), porque Deus criou o mundo com bênção (ברכה), e não com maldição (קללה).” O Rabino Hirsch traz a ideia de que o mundo criado é nossa casa (bayit) por isso a torá se inicia com essa letra: “A criação do mundo como um bayit exige que o homem o trate como tal: um lar a ser cuidado, um espaço para a presença do Eterno”, pensamento reforçado pelo Zohar, Vol I, 1a-1b: “A Bet representa a casa do mundo, um receptáculo onde a Luz do Infinito pode residir”.\n\nDesta forma, ao unirmos o significado individual das letras do nome Yaakov temos a seguinte frase: “a semente divina que discerne e luta para elevar-se em seu meio”, ou “aquele que vê e age santificando a casa”. Vamos esclarecer essas sentenças, no texto bíblico, o nome Yaakov (יַעֲקֹב – Jacó) é explicado nos versos:\n\n\"Depois nasceu seu irmão, agarrado com a mão ao calcanhar de Esaú; e chamou-se o seu nome Yaakov (יַעֲקֹב)” (Gn 26:26)\n\nEtimologicamente Yaakov vem do verbo עָקַב (aqav) = “seguir”, “agarrar o calcanhar”, “suplantar”. Assim, o significado literal de Yaakov seria: “Aquele que segura o calcanhar” ou “suplantador”. Na Midrash – Bereshit Rabbah 63:8, temos escrito: “Ele foi chamado Yaakov porque nasceu agarrado ao calcanhar de Esaú, mas também porque superou Esaú pela astúcia e pela sabedoria”. O Rav Hirsch em seu Comentário à Torá coloca Yaakov como um exemplo concreto de homem que se esforça para evoluir espiritualmente, que erra, foge, luta e amadurece, para o Rav Hirsch: “O nome Yaakov é o nome do homem em processo”. Para Hirsch, Yaakov expressa o caráter do homem que vive no mundo real, em movimento, enfrentando a matéria com paciência e clareza ética.\n\nDe modo semelhante, a tradição chassídica, frequentemente, associa Yaakov ao conceito de benoni — o indivíduo que, embora enfrente desafios e tentações, mantém-se firme em sua conexão com o Divino. Yaakov, ao lidar com as adversidades de Labão e outros obstáculos, exemplifica essa luta constante para santificar o mundo físico. Yaakov é o arquétipo do judeu que vive no exílio, enfrentando um mundo hostil com paciência, astúcia e fé.\n\nNo Zohar I, 146a, Yaakov é apresentado como o pilar central (Tiferet) na estrutura das Sefirot. Ele é o elo que conecta os mundos superiores aos inferiores. Embora comece no ekev (calcanhar), ele se eleva até o trono do Altíssimo. Assim, o nome Yaakov pode ser reinterpretado simbolicamente como: “aquele que nasce no calcanhar, mas que, como um ponto de essência divina (Yod), deve utilizar seu discernimento espiritual (Ayin) para enfrentar e redimir a materialidade (Qof), transformando o mundo em uma morada (Bet) para a Shechiná — a presença de Deus.”\n\nAo analisarmos as escrituras, vemos vários pontos em que a descrição do nome Yaakov é coerente com sua personalidade imperfeita, mas que busca a face de Deus:\n\n“Os meninos cresceram. Esaú tornou-se caçador habilidoso e vivia percorrendo os campos, ao passo que Jacó cuidava do rebanho, era pacato e vivia nas tendas.” (Gn 25:27) - Diferente de Esaú, Jacó possuía temperamento suave, pacífico.\n\n“Jacó quis oficializar o ato: ‘Jura-me primeiro, portanto!’ Esaú lhe jurou e vendeu seu direito de primogenitura a Jacó”. (Gn 25:33) - Jacó percebe a riqueza espiritual da benção que seu pai, Isaque, daria ao seu irmao, Esaú, segundo o costume da época, por ser ele o primeiro filho homem. Assim, Jacó, age com astúcia para adquirir esse bem espiritual que seria dado ao seu irmão, uma vez que seu irmão não valorizava o que possuía por direito.\n\n“Entretanto Jacó ponderou à sua mãe Rebeca: ‘Vê: meu irmão Esaú é peludo, e eu tenho a pele muito lisa. E se meu pai me apalpar? Poderá entender que estou tentando enganá-lo, fazendo-o de tolo e, em vez de bênção, atrairei sobre mim maldição.’ Afirmou-lhe sua mãe: ‘Que tal maldição recaia sobre mim, meu filho! Tão somente faze o que te peço: Vai e traze os animais para mim!’” (Gn 27: 11-13) - Jacó exita ao ludibriar seu pai, apesar de já ter adquirido o direto de primogenitura de seu irmão, que o vende por um ensopado de lentilhas, ele sabia que seu pai, Isaque, não concordaria com aquilo. Todavia, sua mãe o encoraja e toma sobre si, o risco da ação, assim, apesar de ser uma atitude eticamente questionável, por ludibriar seu pai, Jacó, age em obediência a sua mãe, e por isso, atinge o favor de seu pai Isaque.\n\n“Eis que há vinte anos estou contigo: tuas ovelhas e tuas cabras não abortaram e eu não comi os cordeiros do teu rebanho. Não te apresentei os animais despedaçados pelas feras, mas eu mesmo compensava sua perda: de mim reclamavas o que fora roubado de dia e o que fora roubado de noite. Durante o dia devorava-me o calor, durante a noite, o frio; e o sono fugia de meus olhos. Eis que já estou há vinte anos em tua casa: eu te servi catorze anos por tuas duas filhas e mais seis anos por teu rebanho, e dez vezes tu mudaste o meu pagamento. Se o Deus de meu pai, o Deus de Abraão, o Temor de Isaque, não estivesse me abençoando, certamente tu me terias despedido de mãos vazias. Mas Deus viu minhas canseiras e o trabalho exaustivo dos meus braços e, na noite passada, fez-me justiça!” (Gn 31:38-42) - Em todo o tempo em que serviu Labão, seu tio, Jacó, foi justo e trabalhou arduamente, se empenhando em prosperar sem retribuir os abusos cometidos contra ele, agindo sempre com mansidão e inteligência, Jacó foi resiliente e resignado no seu proceder, contando que Deus estava ciente de tudo que estava sofrendo e de que o próprio Eterno executaria a justiça, o abençoando e o recompensando apesar da inveja e dos excessos que lhe eram acometidos.\n\nTendo visto todos esses pontos, podemos então, entender o porquê, que Deus amou Jacó, em detrimento de Esaú, e o favoreceu desde o ventre, antes mesmo do nascimento. Pois, Jacó representa o espírito daqueles que se empenham em amar a Deus, em replicar suas virtudes, Jacó é o homem que busca encontrar o Eterno e confia nEle, Jacó é o espírito em desenvolvimento espiritual que luta contra sua natureza corrupta e egoísta tentando santificá-la pela resignação persistente nos preceitos de justiça e misericórdia divinas.\n\nPor outro lado, Esaú representa o homem iníquo, que ainda não despertou para a realidade do reino dos céus e que por isso vive em angústia e longe das bençãos divinais, mas que pode, todavia, alcançá-las pelo arrependimento e pela mudança de atitude, libertando-se do jugo do pecado e do materialismo que o cerca, como registra o texto:\n\n“Tu viverás de tua espada, servirás a teu irmão. Contudo, quando te libertares, sacudirás seu jugo de tua cerviz!” (Gn 27:40)\n\nPois, o Eterno, dispensa seu amor pleno a todas as criaturas e qualquer homem pode acessar sua misericórdia, se tão somente, crer."
  }
,
  {
  "id": "eloí-eloí-lema-sabactani",
  "title": "Eloí, Eloí, lemá sabactâni?",
  "date": "2025-12-18",
  "bibleBook": "Marcos",
  "bibleRef": "15:34",
  "topics": ["Cristo", "Cruz", "Sofrimento", "Salmos", "Fé"],
  "excerpt": "O clamor de Cristo na cruz não é a perda da fé, mas a expressão máxima de confiança no caráter do Pai, mesmo no silêncio.",
  "content": "<img src=\"assets/img/Foto2.png\" alt=\"Cristo na cruz — Eloí, Eloí, lemá sabactâni\" class=\"post-image\" />\n\nMarcos 15:34 (ARC)\n\n“E, à hora nona, Jesus exclamou com grande voz, dizendo: Eloí, Eloí, lemá sabactâni? Isso, traduzido, é: Deus meu, Deus meu, por que me desamparaste?”\n\nAs lacerações do açoite, as perfurações profundas das mãos e dos pés, a asfixia lenta imposta pela posição da cruz, o padecimento físico extremo somado à humilhação pública daqueles que deveriam segui-lo.\n\nO sofrimento do Cristo foi brutal, excruciante e necessário.\n\nFoi exatamente por esse motivo que ele veio: para testemunhar o amor do Pai até a última medida, para cumprir seu chamado até a morte.\n\nO silêncio penoso do Pai diante da cruz é a consumação da fidelidade do Filho, o exercício da fé sem resposta aparente, que, mesmo sob a vertiginosa dor, se prende à Palavra e às promessas de um Deus eterno e perfeito.\n\nÉ assim que o Cristo nos ensina a atravessar o sofrimento. Ao bradar o verso primeiro do Salmo messiânico 22 em seu último momento, ele se ampara na mesma estratégia utilizada ao ser tentado pelo acusador no deserto (Mt 4), quando responde às tentações com as Escrituras.\n\nA Palavra é o sustento do Cristo e é, de igual modo, o nosso alimento.\n\nO Salmo 22 que Jesus cita descreve com precisão o sofrimento do Messias. Foi escrito por Davi e vivido plenamente por Jesus. O salmo tem início em estado de intensa perturbação, no qual o salmista apresenta seu lamento diante de Deus. Contudo, esse clamor não permanece no desespero, mas progride até a esperança fundamentada nas promessas divinas, culminando na recompensa daquele que permaneceu justo até o fim:\n\nSalmos 22:30-31 (ARC)\n\n“Uma semente o servirá; falará do Senhor de geração em geração. Chegarão e anunciarão a sua justiça ao povo que nascer, porquanto ele o fez.”\n\nO clamor de Jesus não é o grito de quem perdeu a fé, mas a oração daquele que permanece fiel mesmo quando toda consolação se ausenta. Ele continua dizendo “Deus meu”, não como fórmula, mas como confissão. A relação não se rompe no silêncio; ela se revela.\n\nA fé do Filho não se apoia em alívio, mas na certeza do caráter do Pai. É por isso que o silêncio não o paralisa nem o desvia: ele é atravessado pela confiança. O que sustenta o Cristo na cruz não é a sensação da presença divina, mas a convicção inabalável de quem Deus é.\n\nEspelhados na vida do Mestre, que possamos desenvolver a mesma fé consistente, alicerçada na certeza do caráter misericordioso de Deus e na confiança que só nasce da intimidade com o Criador."
  }
  
]




